tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "microsoft/git"
brew "readline"
brew "sqlite"
brew "xz"
brew "python@3.9"
brew "awscli"
brew "dnsmasq"
brew "git"
brew "golangci-lint"
brew "hyperkit"
brew "pyenv"
brew "pyenv-virtualenv"
brew "tree"
brew "wget"
brew "zlib"
cask "docker"
cask "git-credential-manager-core"
